export const aboutUs = [
    {
        id: 1,
        title: "Работаем под ключ",
        content:
            "У нас вы можете приобрести автомобиль напрямую у официального автодилера, без посредников и переводчиков.",
        image: "/images/us/1.png",
    },
    {
        id: 2,
        title: "Онлайн-чат 24/7",
        content: "Мы всегда на связи, чтобы ответить на ваши вопросы и помочь вам с выбором.",
        image: "/images/us/2.svg",
    },
    {
        id: 3,
        title: "Упрощенный выбор авто",
        content:
            "мы создали этот сайт, чтобы сделать поиск автомобиля по вашим критериям максимально простым и удобным.",
        image: "/images/us/3.svg",
    },
    {
        id: 4,
        title: "Доставка",
        content: "поставка в любой регион РФ, прямая связь без посредников",
        image: "/images/us/4.svg",
    },
];
